[
  "actions-uri",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-book-search-plugin",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-link-converter",
  "obsidian-map-view",
  "markdown-shortcuts",
  "obsidian-reading-time",
  "templater-obsidian",
  "frontmatter-modified-date"
]